[{
    "id": 1,
    "name": "Nicolas Bortolotti",
    "title": "Developer Platform SoLa Lead ",
    "company": "Google",
    "country": "",
    "photoUrl": "../../images/people/Nicolas_Bortolotti.png",
    "bio": "Actualmente Nicolás Bortolotti trabaja como director de relaciones para desarrolladores en LatAm cono sur.Nicolás ha desarrollado comunidades académicas y de investigación en varios países de Latinoamérica en la plataforma de desarrollo de Google, Web y Mobile. Nicolás ha participado académicamente como profesor de la Universidad Tecnológica Nacional (UTN), para las cátedras Ingeniería de Software Orientada a Objetos y Arquitecturas Móviles. En el ámbito de investigación, ha trabajado en el instituto INGAR-UTN-CONICET. En el ambiente corporativo, ha ejercido como arquitecto para el desarrollo de varias organizaciones nacionales y como CTO en Dotar Consulting, especializándose en ingeniería del software, movilidad y cloud computing. Nicolás es un orador y blogger prominente acerca del desarrollo de las tecnologías de Google.Tiene pasión por el desarrollo de software y los programas para el crecimiento de las comunidades de desarrolladores. ",
    "tags": [ ],
    "badges": [ ],
    "socials": [{
        "name": "Website",
        "link": "http://www.tasomaniac.com/"
    }, {
        "name": "Twitter",
        "link": "https://twitter.com/tasomaniac"
    }, {
        "name": "GitHub",
        "link": "https://github.com/tasomaniac"
    }]
}, {
    "id": 2,
    "name": "Darcy Vergara",
    "title": "Sub Gerente de Canales Digitales",
    "company": "Chilexpress",
    "country": "",
    "photoUrl": "../../images/people/Darcy_Vergara.png",
    "bio": "Darcy Vergara es experta en experiencia de usuarios y lleva más de ocho años aplicando soluciones digitales. Periodista y Master en Documentación Digital, ha dedicado su carrera a la investigación de soluciones para entornos digitales y a la difusión de la disciplina de experiencia de usuario. Actualmente, Darcy trabaja como subgerente de canales digitales en Chilexpress, es fan del deporte y corre maratones en su tiempo libre.",
    "tags": [ ],
    "badges": [ ]
} , {
    "id": 3,
    "name": "Francisco Solsona",
    "title": "Developer Platform NoLA Lead",
    "company": "Google",
    "country": "",
    "photoUrl": "../../images/people/Francisco_Solsona.png",
    "bio": "Francisco es líder de la plataforma de desarrolladores de Google en la parte norte de América Latina (NoLA), se enfoca en crecer el número de apps de alta calidad, promoviendo las plataformas para desarrolladores de Google, así como tecnologías abiertas; tanto a desarrolladores, como a  emprendedores. En los últimos 3 años, ha empoderado a docenas de comunidades en la región; inspirado a cientos de startups y emprendedores por medio de eventos y sesiones de mentoría virtual o en persona; promoviendo la mejora en la calidad de apps y sitios móviles utilizados por millones. Antes de dirigir las relaciones con desarrolladores en la región, trabajó por más de 10 años en la UNAM, como Coordinador de Cómputo de la Facultad de Ciencias y lideró varios proyectos de TI exitosos. Tiene amplia experiencia como profesor de ciencias de la computación y escribió un par de libros de fundamentos de computación. Ama los retos y ha sido encontrarlo trabajando en más de un proyecto a la vez, repetidamente. El tiempo libre lo comparte con su adorable (y geek) esposa, con amigos, practicando hiking, corriendo o escuchando novelas de fantasía y ciencia ficción.",
    "tags": [ ],
    "badges": [ ],
    "socials": [{
        "name": "Google+",
        "link": "http://google.com/+solsona"
    } ]
}
]
